<div class="big_box">
    <div class="text__plitika">


        <h1 class="hed__title">ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ ДЛЯ МОБИЛЬНОГО ПРИЛОЖЕНИЯ <br> "TAPTABLE"</h1>

        <h1 class="title022">1. ОПРЕДЕЛЕНИЕ ПОНЯТИЙ</h1>


        <p class="text__text">
            <b>"Закон"</b> означает Федеральный закон Российской Федерации "О персональных
        данных" со всеми изменениями и дополнениями, а также иные
        законодательные акты Российской Федерации.
        </p>

        <p class="text__text">
            <b>"Мобильное приложение"</b>  это программное обеспечение (со всеми
        существующими дополнениями и улучшениями), предназначенное для работы
        на смартфонах, планшетах, часах и других мобильных устройствах, и
        разработанное для конкретной платформы (iOS, Android, Windows Phone и т.
        д.). Для целей настоящей Политики под Мобильным приложением
        подразумевается следующее программное обеспечение: TAPTABLE.
        </p>

        <p class="text__text">
            <b>"Персональные данные"</b> означает совокупность личных данных и/или
        неперсонифицированной информации о Пользователе, предоставляемую им
        самим Правообладателю и/или автоматически собираемую Правообладателем
        и/или третьими лицами.
        </p>

        <p class="text__text">
            "Политика" означает настоящею Политику конфиденциальности мобильного
        приложения (со всеми существующими дополнениями и изменениями).
        </p>

        <p class="text__text">
           <b>"Пользователь"</b>  означает юридическое или физическое лицо, которое
        загрузило Мобильное приложение на смартфон, планшет, часы или любое
        другое мобильное устройство и/или осуществило активацию такого Мобильного
        приложения на одном из указанных устройств.
        </p>

        <p class="text__text">
           <b>"Пользовательское соглашение"</b> означает соглашение, заключаемое между
            Правообладателем и Пользователем в отношении порядка, правил и
            особенностей использования Пользователем Мобильного приложения.
            Пользователь присоединяется к такому соглашению и не имеет права вносить
            и/или требовать внесения в него каких-либо изменений или дополнений.
            Пользователь может ознакомиться с условиями Пользовательского соглашения
            по следующей ссылке: <a href="http://back.tap-table.ru/useragreement.">http://back.tap-table.ru/useragreement.</a>
        </p>

        <p class="text__text">
            <b>"Правообладатель"</b> означает следующее лицо, которому принадлежат
        исключительные права владения Мобильным приложением
        </p>

        <p class="text__text">
            ООО <i>"ТАПТЕЙБЛ", адрес:</i>  353240, Краснодарский край, м.р-н Северский,
        с.п. Северское, ст-ца Северская, ул. Южная, д. 1Б <br>

        </p>
        <p class="text__text">
            <i class="text__i">контактные данные:<a href="tap-table@yandex.ru">tap-table@yandex.ru</a></i>
        </p>


        <p class="text__text">
            <b>"Файлы куки"</b> означает небольшие файлы, отправляемые каким-либо
            мобильным приложениям или сайтом, и размещаемые на смартфонах,
            планшетах, часах и других мобильных устройствах Пользователя, для
            улучшения работы таких приложений или сайтов, а также качества
            размещенного в них контента.
        </p>

            </div>
        <!-- --------------------------------------------------------------------------------------- -->
            <div class="text__plitika">
                <h1 class="title022">2. ОТНОШЕНИЯ, НА КОТОРЫЕ РАСПРОСТРАНЯЕТСЯ ПОЛИТИКА</h1>

                <h3 class="title033">Общие положения</h3>

                <p class="text__text">
                    Данная Политика используется и применима исключительно к Персональным
        данным, получаемым от Пользователя в связи с использованием им
        Мобильного приложения. Положения данной Политики направлены на:
                </p>

                <p class="text__text">
                    <b>(1)</b>  определение видов и типов получаемых Персональных данных,
        направлений и целей использования (обработки) Персональных данных, а
        также источников получения таких Персональных данных; и
                </p>

                <p class="text__text">
                    <b>(2)</b>  определение прав Пользователя в отношении защиты
                    конфиденциальности передаваемых им Персональных данных; и
                </p>

                <p class="text__text">
                    <b>(3)</b>  определение лиц, ответственных за обработку и хранение
        Персональных данных, а также третьих лиц, которым такие данные
        раскрываются (полностью или частично).
                </p>

                <p class="text__text">
                    Правила настоящей Политики не применяются в случае обработки третьими
        лицами Персональных данных, которые добровольно предоставляются
        Пользователем.
                </p>

                <p class="text__text">
                    Посредством установки и/или активации Мобильного приложения на
        смартфоне, планшете, часах или другом мобильном устройстве Пользователь
        соглашается с условиями данной Политики и дает свое согласие
        Правообладателю на сбор, обработку, удержание и хранение Персональных
        данных в порядке и на условиях, предусмотренных настоящей Политикой.
                </p>

                <p class="text__text">
                    Если Пользователь не согласен с условиями Политики и/или отдельные
        условия Политики ему не понятны, в таком случае Пользователь обязан
        немедленно прекратить использование Мобильного приложения.
                </p>

                <h3 class="title033">Права пользователя по защите персональных данных</h3>

                <p class="text__text">
                    В связи с предоставлением Персональных данных Пользователь
        автоматически получает следующие права:
                </p>

                <p class="text__text">
                    <b>(1)</b>  получать данные, касающиеся их обработки (основания и цели такой
        обработки, применяемые способы обработки, сведения о лицах, которые
        имеют доступ к ним или которым они могут быть раскрыты на основании
        договора или Закона).
                </p>

                <p class="text__text">
                    <b>(2)</b>  получать данные о месте нахождения и идентификационных данных
        лиц, совершающих обработку Персональных данных.
                </p>

                <p class="text__text">
                    <b>(3)</b>  получать данные о сроках хранения Персональных данных.
                </p>

                <p class="text__text">
                    <b>(4)</b>  получать данные об осуществленной или о предполагаемой
        трансграничной передаче Персональных данных.
                </p>

                <p class="text__text">
                    <b>(5)</b>  обжаловать действия или бездействие Правообладателя в
                    уполномоченный орган по защите прав субъектов персональных данных
                    или в судебном порядке.
                </p>

                <p class="text__text">
                    <b>(6)</b> получать возмещение убытков и/или компенсацию морального вреда в
        судебном порядке в следствие допущенных Правообладателем и/или
        третьими лицами нарушений прав Пользователя на охрану и защиту его
        Персональных данных.
                </p>

                <p class="text__text">
                    <b>(7)</b> реализовывать иные права в области защиты персональных данных,
        предусмотренные Законом или положениями данной Политики.
                </p>


            </div>

            <!-- ---------------------------------------------------------------------------- -->

            <div class="text__plitika">
                <h1 class="title022">3. ПЕРЕЧЕНЬ СОБИРАЕМЫХ ПЕРСОНАЛЬНЫХ ДАННЫХ</h1>
                <h3 class="title033">Неперсонифицированная информация о пользователях</h3>

                <p class="text__text">
                    В связи с использованием Мобильного приложения Правообладатель может
        автоматически собирать и обрабатывать следующею неперсонифицированную
        информацию о Пользователе:
                </p>

        <p class="text__text">
            <b>(1)</b> информацию о трафике, возможном количестве совершенных кликов,
        логи и другие данные.
        </p>

        <p class="text__text">
            <b>(2)</b> информацию о месте нахождении Пользователя (геолокация).
        Пользователь может в любой момент отключить геолокацию путем
        изменения настроек устройства, с которого осуществлен вход в Мобильное
        приложение.
        </p>

        <p class="text__text">
            <b>(3)</b> информацию об устройстве (идентификационный номер, сеть
            мобильного оператора), с которого выполняется вход, операционная
            система, платформа, тип браузера и другая информация о браузере, IP
            адрес.
        </p>

        <h3 class="title033">Личные данные о пользователях</h3>
        <p class="text__text">
            Пользователь предоставляет Правообладателю о себе следующие личные
        данные:
        </p>

        <p class="text__text">
            <b>(1)</b> имя и фамилию.
        </p>

        <p class="text__text">
            <b>(2)</b> возраст и пол.
        </p>

        <p class="text__text">
            <b>(3)</b> адрес электронной почты.
        </p>

        <p class="text__text">
            <b>(4)</b> номер мобильного телефона.
        </p>

        <p class="text__text">
            <b>(5)</b> фотографию с изображением Пользователя.
        </p>

        <p class="text__text">
            <b>(6)</b> данные из какой-либо социальной сети: Правообладатель может
            собирать, обрабатывать и хранить ID Пользователя любой из социальных
            сетей, которая была использована Пользователем в рамках Мобильного приложения. Если регистрация Пользователя в Мобильном приложении
            осуществляется с помощью одного из его аккаунтов в социальных сетях,
            Пользователь тем самым предоставляет Правообладателю
            автоматическое согласие на сбор, обработку и хранение Персональных
            данных, которые стали доступны Правообладателю через выбранную
            социальную сеть.
        </p>


        <p class="text__text">
            <b>(7)</b> все контакты из телефонной книги устройства Пользователя, с которого
            выполняется вход в Мобильное приложение.
        </p>

        <p class="text__text">
            <b>(8)</b> данные, которые содержатся в личном кабинете (профиле)
            Пользователя, все внутренние переписки Пользователя (если есть), а также
            иная активность личного кабинета (профиля) Пользователя.
        </p>

        <p class="text__text">
            <b>(9)</b> данные о совершенных Пользователям заказах/покупках и/или
            полученных/оплаченных услугах через Мобильное приложение.
        </p>

        <p class="text__text">
            <b>(10)</b> данные о всех совершенных Пользователем публикациях в Мобильном
            приложении, включая, однако не ограничиваясь, комментарии, выставление
            оценок, отзывы, публикация отчетов, видео и фотографии, проставление
            лайков, рейтинги и/или какие-либо другие формы активности, доступные
            Пользователю в Мобильном приложении, и/или создаваемом контенте.
        </p>

        <p class="text__text">
            <b>(11)</b> данные и информация, получаемая в результате объединения тех или
            иных Персональных данных конкретного Пользователя, а также данные и
            информация, получаемые данные о Пользователе, получаемые от третьих
            лиц (партнеров, маркетологов, исследователей).
        </p>

        <p class="text__text">
            Пользователь является единственным ответственным лицом за полноту
        предоставляемых личных (персональных) данных и обязан осуществлять
        своевременное их изменение (обновление, проверку, корректировку) на
        регулярной основе.
        </p>

        <p class="text__text">
            Правообладатель исходит из того, что все предоставленные Пользователем
        личные (персональные) данные являются достоверными, и что Пользователь
        поддерживает такую информацию в актуальном состоянии.
        </p>

        <h3 class="title033">Информация о совершаемых транзакциях</h3>


        <p class="text__text">
            Пользователь через Мобильное приложение может осуществлять оплату за
        товары или услуги, посредством введения в специальное поле информации о
        платежной карте и идентификационных данных собственника такой карты.
        Пользователь может совершать оплату в Мобильном приложении следующим
        способом:
        </p>

        <p class="text__text">
             через платежную систему банка-партнера <a href="https://modulbank.ru.">https://modulbank.ru.</a>
        </p>

        <p class="text__text">
            Сбор и обработка данных о Пользователе в данном случае осуществляется
        исключительно для целей проведения оплаты, недопущения мошенничества, а
        также соблюдения иных требований Закона.
        </p>

        <p class="text__text">
            Пользователь дает свое согласие на доступ и сбор Правообладателем и
            соответствующей платежной системой или банковским учреждением, через
            которую/которое проводится оплата, к таким Персональным данным, а также
            соглашается с политикой конфиденциальности соответствующей платежной
            системы или банковского учреждения.
        </p>


        <h3 class="title033">Использование файлов куки</h3>


        <p class="text__text">
            Данное Мобильное приложение применяет определенные Файлы куки для
        сохранения IP-адреса, предпочтений Пользователей или типа используемого
        устройства с целью <b>(1)</b> ведения статистики посещений и трафика сайта, и <b>(2)</b>
        персонализации выводимых на экран Пользователя данных, и <b>(3)</b> сохранения
        данных, необходимых для идентификации Пользователя, в том числе при
        доступе с разных устройств, и <b>(4)</b> показа рекламы в соответствии с интересами
        и предпочтениями Пользователя. Мобильное приложение может использовать
        как собственные Файлы куки, принадлежащие Правообладателю, так и Файлы
        куки третьих лиц.
        </p>

        <p class="text__text">
            Мобильное приложение использует следующие Файлы куки:
        </p>

        <p class="text__text">
            <b>(1)</b> Технические <i>(функциональные)</i> Файлы куки, которые нужны для
        контроля трафика и передачи данных, для идентификации Пользователей
        и предоставления доступа Пользователю к контенту Мобильного
        приложения и без которых использование Мобильного приложения
        является функционально ограниченным, а также для предотвращения
        предоставления рекомендаций, не соответствующих интересам
        Пользователя.
        </p>

        <p class="text__text">
            <b>(2)</b> <i>Статистические Файлы куки,</i> которые нужны для отслеживания
            частоты посещаемости сайта Пользователями, для выявления способов
            использования Пользователем Мобильного приложения, а также для
            выявления типа и вида контента, который является популярными или
            интересным для Пользователя.
        </p>

        <p class="text__text">
            <b>(3)</b> <i>Геолокационные Файлы куки,</i> которые нужны для определения места
            нахождения Пользователя для персонализации выводимого на экран его
            устройства контента в Мобильном приложении.
        </p>

        <p class="text__text">
            <b>(4)</b> <i>Файлы куки третьих лиц,</i> которые устанавливаются третьими лицами с
            разрешения Пользователя и предназначены для проведения
            статистических исследований, касающихся поведения Пользователя в сети
            Интернет и/или направления персонализиированных рекламных или
            маркетинговых материалов Пользователю и/или предоставления товаров
            или услуг.
        </p>

        <p class="text__text">
            Пользователь имеет право в любой момент отключить Файлы куки в
            Мобильном приложении путем изменения определенных настроек в своем
            смартфоне, планшете, часах или другом мобильном устройстве. Эти настройки
            зависят от используемого устройства, а производители могут в любой момент
            изменять их доступность и особенности работы. Такое отключение может
            повлечь за собой ограничение или изменение доступа Пользователя к
            функциональным возможностям Мобильного приложения и/или контенту.
        </p>

            </div>

            <!-- -------------------------------------------------------------------------- -->

            <div class="text__plitika">

                <h1 class="title022">4. ЦЕЛИ СБОРА И ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h1>
                <h3 class="title033">Определение целей обработки</h3>

                <p class="text__text">
                    Сбор и обработка Персональных данных осуществляется в следующих целях:
                </p>

                <p class="text__text">
                    <b>(1)</b> для анализа поведения Пользователя, а также выявления предпочтений
                    Пользователя к определенному виду контента.
                </p>

                <p class="text__text">
                    <b>(2)</b> для оперативной и корректной работы Мобильного приложения,
                    улучшения функционирования работы Мобильного приложения, улучшения
                    контента Мобильного приложения, улучшения внутренней архитектуры и
                    функциональности Мобильного приложения.
                </p>

                <p class="text__text">
                    <b>(3)</b> для идентификации Пользователя.
                </p>

                <p class="text__text">
                    <b>(4)</b> для направления персонализированных рекламных и маркетинговых
                    материалов на указанный электронный адрес и/или мобильный телефон
                    Пользователя.
                </p>

                <p class="text__text">
                    <b>(5)</b> для соблюдения требований Закона.
                </p>

                <p class="text__text">
                    <b>(6)</b> для отслеживания заказов/покупок, совершенных Пользователем через
                    Мобильное приложение.
                </p>

                <p class="text__text">
                    <b>(7)</b> для определения места нахождения Пользователя.
                </p>

                <p class="text__text">
                    <b>(8)</b> для технической поддержки Мобильного приложения, выявления
                    проблем в его работе и их устранение.
                </p>

                <p class="text__text">
                    <b>(9)</b> для поддержания связи с Пользователем (коммуникация).
                </p>

                <p class="text__text">
                    <b>(10)</b> для выполнения иных обязательств Правообладателя, которые
                    возникли перед Пользователем.
                </p>

                <p class="text__text">
                    <b>(11)</b> для проведения статистических исследований.
                </p>

                <p class="text__text">
                    <b>(12)</b> для любых других целей, при условии получения отдельного согласия
                    от Пользователя.
                </p>

                <p class="text__text">
                    Обработка Персональных данных осуществляется на основе принципов: (1)
        законности целей и способов обработки; и (2) добросовестности; и (3)
        соответствия целей обработки Персональных данных целям, заранее
        определенным и заявленным при сборе таких Персональных данных; и (4)
        соответствия объема и характера обрабатываемых Персональных данных
        заявленным целям их обработки.
                </p>

                <h3 class="title033">Условия обработки персональных данных</h3>



           <p class="text__text">
            Обработка Персональных данных проводится в случаях: <b>(1)</b> получения согласия
            от Пользователя; или <b>(2)</b> достижения Правообладателем целей,
            предусмотренных международным договором или Законом; или <b>(3)</b>
            предоставления Пользователем своих Персональных данных неограниченному
            кругу лицу; или <b>(4)</b> выполнения иных обязательств Правообладателя перед
            Пользователем, включая, однако не ограничиваясь, предоставление
            определенного контента Пользователю; или <b>(5)</b> спасения жизни или здоровья
            Пользователя, когда согласие на обработку его Персональных данных не
            удается получить заблаговременно.
                </p>

                <p class="text__text">
                    В случае обезличивания Персональных данных, что не позволяет прямо или
                    опосредованно определить Пользователя, последующее использование и
                    раскрытие таких данных третьим лицам допускается и в отношении их более не
                    применяются правила данной Политики.
                        </p>

              <p class="text__text">
                 Правообладатель принимает все возможные меры для защиты
                 конфиденциальности полученных Персональных данных, за исключением
                  случаев, когда Пользователь сделал такие данные общедоступными.
                   </p>

             <p class="text__text">
             Правообладатель принимает все возможные меры для защиты
             конфиденциальности полученных Персональных данных, за исключением
           случаев, когда Пользователь сделал такие данные общедоступными.
         </p>

         <p class="text__text">
            Обработка Персональных данных осуществляется с использованием средств
            автоматизации и без использования таких средств автоматизации.
        </p>

            </div>
        <!-- ------------------------------------------------------------------------------ -->
            <div class="text__plitika">
                <h1 class="title022">5. ДОСТУП ТРЕТЬИХ ЛИЦ К ПЕРСОНАЛЬНЫМ ДАННЫМ</h1>
                <h3 class="title033">Использование аналитических платформ</h3>

                <p class="text__text">
                    Правообладатель использует аналитическую платформу Yandex для <b>(1)</b>
        отслеживания способов использования Пользователем Мобильного
        приложения и/или его контента; и <b>(2)</b> выявления типа и вида контента, который
        является популярными среди Пользователей; и <b>(3)</b> определения места
        нахождения Пользователя. Пользователь также дает свое согласие
        Правообладателю на использование им информации, полученной о
        Пользователе от Yandex.
                </p>


                <p class="text__text">
                    Для указанных целей аналитическая платформа Yandex может собирать
                    данные об IP адресе, геолокации, поведении Пользователя, а также его
                    предпочтениях и интересе в отношении определенного контента.
                </p>

                <p class="text__text">
                    Аналитическая платформа Yandex получает доступ к Персональным данным с
                    тем, чтоб предоставить Правообладателю понимание того насколько
                    эффективно работает его Мобильное приложение, какой именно контент
                    является популярным, насколько эффективно размещение в нем той или иной
                    рекламы, а также для целей разработки и/или улучшения существующей
                    маркетинговой стратегии Правообладателя.
                </p>

                <p class="text__text">
                    Посредством установки Мобильного приложения Пользователь соглашается с
        политикой конфиденциальности (Privacy Policy) Yandex, а также с
        автоматической установкой на устройство Пользователя соответствующих
        Файлов куки.
                </p>


                <h3 class="title033">Раскрытие персональных данных третьим лицам</h3>

                <p class="text__text">
                    Правообладатель имеет право раскрывать Персональные данные <b>(1)</b> своим
                    аффилированным лицам, филиалам и представительствам, открытым как на
                    территории Российской Федерации, так и на территории других государств; <b>(2)</b>
                    правопреемникам Правообладателя, которые возникли в результате его
                    ликвидации, реорганизации или банкротства, и которые получили
                    исключительные права владения Мобильным приложением; <b>(3)</b> поставщикам
                    платежных услуг или банковским (финансовым) учреждениям, для проведения
                    транзакций Пользователя через Мобильное приложение; <b>(4)</b> третьим лицам
                    исключительно для целей оказания получения Пользователем определенного
                    контента или доступа к нему; <b>(5)</b> третьим лицам, когда Пользователем было
                    дано согласие на раскрытие, передачу или обработку своих Персональных
                    данных, а также в иных случаях, прямо предусмотренных Законом или данной
                    Политикой.
                </p>

                <p class="text__text">
                    Правообладатель раскрывает Персональные данные только в том случае, если
                    <b>(1)</b> уверен, что третьи лица будут соблюдать условия данной Политики и
        предпринимать такие же меры по защите конфиденциальности Персональных
        данных, которые предпринимает сам Правообладатель, и <b>(2)</b> согласие на такое
        раскрытие было предварительно выражено Пользователем и/или допускается
        на основании Закона.
                </p>

                <h3 class="title033">Рассылка рекламных материалов пользователям</h3>
                <p class="text__text">
                    Пользователь автоматически с установкой Мобильного приложения на
                    устройство соглашается с правом третьих лиц отправлять на предоставленный
                    электронный адрес и/или мобильный телефон персонализированные
                    рекламные и маркетинговые материалы.
                </p>

                <p class="text__text">
                    Пользователь имеет право в любой момент отказаться от получения таких
        рекламных и маркетинговых материалов посредством выполнения следующих
        действий:
                </p>

                <p class="text__text">
                 <i>направить письмо с соответствующим отказом на адрес: <a href="tap-table@yandex.ru">tap-table@yandex.ru</a></i>
                </p>


            </div>

            <div class="text__plitika">
                <h1 class="title022">6. РАЗМЕЩЕНИЕ РЕКЛАМЫ</h1>
                <h3 class="title033">Реклама в мобильном приложении</h3>


                <p class="text__text">
                    Правообладатель имеет право время от времени размещать какие-либо
                    рекламные или маркетинговые материалы в Мобильном приложении.
                   </p>

                   <h3 class="title033">Рассылка рекламных материалов</h3>

                   <p class="text__text">
                    Пользователь автоматически с установкой Мобильного приложения на
        устройство соглашается с правом Правообладателя отправлять на
        предоставленный электронный адрес и/или мобильный телефон
        персонализированные рекламные и маркетинговые материалы..
                   </p>

                   <p class="text__text">
                    Пользователь имеет право в любой момент отказаться от получения таких
        рекламных и маркетинговых материалов посредством выполнения следующих
        действий:
                   </p>

                   <p class="text__text">
                  <i>направить письмо с соответствующим отказом на адрес: <a href="tap-table@yandex.ru">tap-table@yandex.ru</a></i>
                   </p>

                   <p class="text__text">
                    Обращаем внимание, что в случае отказа от получения рекламных и
                    маркетинговых материалов, Пользователь может продолжать получать от
                    Правообладателя какие-либо уведомления, связанные с порядком
                    использования Мобильного приложения и/или его контента.
                     </p>

            </div>
        <!-- ---------------------------------------------------------------------------- -->
            <div class="text__plitika">
                <h1 class="title022">7. НАПРАВЛЕНИЕ ЖАЛОБ И ЗАПРОСОВ ПРАВООБЛАДАТЕЛЮ</h1>
                <h3 class="title033">Требование о прекращении обработки персональных данных</h3>
                <p class="text__text">
                    Каждый Пользователь имеет право выразить свое возражение
                    Правообладателю против обработки и/или хранения его Персональных данных.
                    Такое возражение может быть выражено следующим образом:
                     </p>

                     <p class="text__text">
                        <i>направить требование на адрес: <a href="tap-table@yandex.ru">tap-table@yandex.ru</a></i>:
                         </p>

                         <h3 class="title033">Запрос на получение информации о персональных данных</h3>

                         <p class="text__text">
                            Если у Пользователя возникают вопросы, связанные с порядком применения
        или использования настоящий Политики, порядком и/или способом обработки
        Персональных данных, Пользователь может задать такой вопрос следующим
        образом:
                            </p>

             <p class="text__text">
             <i>направить требование на адрес: <a href="tap-table@yandex.ru">tap-table@yandex.ru</a></i>:
             </p>

             <h3 class="title033">Изменение (обновление, дополнение, корректировка) или удаленииперсональных данных</h3>


             <p class="text__text">
                Пользователь имеет право в любой момент самостоятельно изменить или
        удалить свои Персональные данные, за исключением случаев, когда такое
        изменение или удаление может привести <b>(1)</b> к нарушению правил настоящей
        Политики; или <b>(2)</b> к нарушению Закона; <b>(3)</b> характер таких Персональных
        данных является доказательством в каком-либо судебном процессе, возникшем
        между Правообладателем и Пользователем. Для этого Пользователю
        требуется удалить свой личный аккаунт (профиль) в Мобильном приложении.
                </p>

                <p class="text__text">
                    Правообладатель имеет право в любой момент удалить личный
                    аккаунт/профиль Пользователя, а также все Персональные данные о
                    Пользователе, если он нарушил условия данной Политики и/или
                    Пользовательского соглашения.
                    </p>

                    <p class="text__text">
                        В случае удаления Персональных данных о Пользователе, автоматическому
        удалению подлежат также все совершенные таким Пользователем публикации
        (комментарии, выставление оценок, отзывы, публикация отчетов, видео и
            фотографии, проставление лайков, рейтинги) и/или какие-либо другие формы
        активности, доступные Пользователю в Мобильном приложении.
                        </p>




                </div>

                <!-- ------------------------------------------------------------------- -->

                <div class="text__plitika">
                    <h1 class="title022">8. СРОКИ И ПОРЯДОК ХРАНЕНИЯ ПЕРСОНАЛЬНЫХ ДАННЫХ</h1>


                    <p class="text__text">
                        Хранение осуществляется самостоятельно Правообладателем.
                        </p>

                        <p class="text__text">
                            Хранение осуществляется в течение всего срока использования
        Пользователем данного Мобильного приложения.
                            </p>

                            <p class="text__text">
                                Правообладатель обязуется немедленно после прекращения использования
                                Пользователем Мобильного приложения уничтожить или же обезличить его
                                Персональные данные.
                                </p>

                </div>

                <!-- ----------------------------------------------------------- -->

        <div class="text__plitika">

            <h1 class="title022">9. ДОСТУП НЕСОВЕРШЕННОЛЕТНИХ К МОБИЛЬНОМУ ПРИЛОЖЕНИЮ</h1>
            <p class="text__text">
                Использование Мобильного приложения предназначено для лиц старше 18 лет,
        которые получают к нему доступ только при условии предоставления
        предварительного согласия на обработку их Персональных данных.
                </p>

                <p class="text__text">
                    Если Пользователь является несовершеннолетним лицом, в таком случае он
                    должен немедленно прекратить использование данного Мобильного
                    приложения.
                    </p>
        </div>

        <!-- ----------------------------------------------------------------- -->

        <div class="text__plitika">
            <h1 class="title022">10. ПОРЯДОК ЗАЩИТЫ ПЕРСОНАЛЬНЫХ ДАННЫХ</h1>

            <p class="text__text">
                Защита конфиденциальности Персональных данных является первостепенной
                и важной задачей для Правообладателя. Правообладатель придерживается
                всех требуемых международных стандартов, правил и рекомендаций по защите
                Персональных данных.
                </p>


                <p class="text__text">
                    Правообладатель внедрил ряд технических и организационных методов,
                    направленных на защиту Персональных данных от разглашения или
                    несанкционированного доступа к ним третьих лиц.
                    </p>
        </div>

        <!-- ----------------------------------------------- -->

        <div class="text__plitika">
            <h1 class="title022">11. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h1>
            <h3 class="title033">Доступность текста политики для ознакомления</h3>
            <p class="text__text">
                Пользователи могут ознакомиться с условиями данной Политики по следующей
                ссылке: <a href="http://back.tap-table.ru/privacy.">http://back.tap-table.ru/privacy.</a>
                </p>

                <p class="text__text">
                    Данная редакция Политики действует от 1 июня 2022 годa.
                    </p>

                    <h3 class="title033">Изменение и дополнение политики</h3>

                    <p class="text__text">
                        Настоящая Политика может быть изменена время от времени.
                        Правообладатель не несет какой-либо ответственности перед Пользователем
                        за изменение условий данной Политики без разрешения и/или согласия
                        Пользователя.
                        </p>

                        <p class="text__text">
                            Пользователь сам обязуется на регулярной основе проверять положения
                            данной Политики на предмет ее возможного изменения или дополнения.
                            </p>

                            <h3 class="title033">Применимое законодательство</h3>


                            <p class="text__text">
                                Настоящая Политика разработана в соответствие с действующим
                                законодательством о защите персональных данных Российской Федерации, в
                                частности, с нормами Федерального закона от 27 июля 2006 года № 152-ФЗ "О
                                персональных данных" (со всеми дополнениями и изменениями), Федерального
                                закона от 21 июля 2014 года № 242-ФЗ &quot;О внесении изменений в отдельные
                                законодательные акты Российской Федерации в части уточнения порядка
                                обработки персональных данных в информационно-телекоммуникационных
                                сетях&quot; (со всеми дополнениями и изменениями).
                                </p>

                                <h3 class="title033">Риск разглашения</h3>

                                <p class="text__text">
                                    Вне зависимости от предпринимаемых Правообладателем мер защиты
                                    конфиденциальности получаемых персональных данных, Пользователь
                                    настоящим считается должным образом ознакомлен с тем, что любая передача
                                    Персональных данных в сети Интернет не может быть гарантировано
                                    безопасной, а потому Пользователь осуществляет такую передачу на свой
                                    собственный риск.
                                    </p>

                                    <h3 class="title033">Публичная информация</h3>


                                    <p class="text__text">
                                        В рамках Мобильного приложения Пользователь имеет право осуществлять
        публикации и размещать любой контент по своему собственному усмотрению и
        в любой из доступных форм (фото, видео, комментарий, статья, оценка, блог и
        т.п.). Такие публикации и контент являются общедоступными для других
        пользователей Мобильного приложения, в связи с чем Правообладатель не
        берет на себе какие-либо обязательства по защите Персональных данных,
        которые могут быть обнародованы или опубликованы в рамках такой
        публикации и/или контента.
                                        </p>



        </div>

</div>
