<div class="big_box">
    <div class="text__plitika">
        <h3 class="title033">Правила сотрудничества с ресторанами</h3>

        <p class="text__text">
            Версия 1.0 от 1.06.2022
        </p>
        <p class="text__text">
            Taptable — это информационная система для бронирования столиков в
            ресторанах с возможностью предзаказа блюд.
        </p>
        <p class="text__text">
            Термины и определения
        </p>
        <p class="text__text">
            <b>Сервис</b> - мобильное приложение “Taptable” для смартфонов, планшетов и других
мобильных устройств, предоставляющие пользователю Сервиса возможность
осуществить поиск и бронирование стола в ресторане c возможностью предзаказа
блюд на условиях, предусмотренных в Пользовательском соглашении. Мобильное
приложение доступно для скачивания в App Store, Google Play.
        </p>
        <p class="text__text">
            <b>Пользователь</b> - физическое лицо, которое оформило Бронирование через
            Сервис.
        </p>
        <p class="text__text">
            <b>Бронирование</b> - оформленный с помощью Сервиса запрос на бронирование
стола в ресторане.
        </p>
        <p class="text__text">
            <b>Ресторан</b> - юридическое лицо или индивидуальный предприниматель, который
оказывает услуги общественного питания посредством производства и
реализации товара.
        </p>
        <p class="text__text">
            <b>Товар</b> - пищевая продукция и/или напитки (за исключением алкогольных),
            предоплата которых осуществляется по меню, представленным в Сервисе.
        </p>
        <p class="text__text">
            <b>Личный кабинет</b> - персональный раздел в Сервисе, доступный при
            использовании логина и пароля.
        </p>
        <p class="text__text">
            <b>Контент</b> - изображения, текстовые, аудио- и видеоматериалы, а также иные
            объекты авторских и (или) смежных прав, а равно не являющиеся таковыми,
            информация и сообщения любого характера, доступные в Сервисе..
        </p>

        <h3 class="title033">1. Общие положения</h3>

        <p class="text__text">
            1.1. Правила регулируют порядок оказания услуг и продажи Товара Рестораном
            Пользователю с помощью Сервиса.
        </p>
        <p class="text__text">
            1.2. Сервис предоставляет техническую возможность для оформления
Бронирования и предзаказа Товаров, но не является стороной правоотношений
по приобретению Товаров.
        </p>
        <p class="text__text">
            1.3. Вся информация о Товарах, доступных для предзаказа, представленная в
            Сервисе, носит справочный характер и не может в полной мере передавать
            достоверную информацию о ее свойствах и характеристиках, включая, в том
        </p>
        <p class="text__text">
            числе, но не ограничиваясь: запах, вкус, цвет, свежесть, температуру и иные
            характеристики.
        </p>
        <p class="text__text">
            1.4. Пользователь несет полную ответственность при таком оформлении
Бронирования (c предзаказом Товара или без), которое повлекло за собой
невозможность надлежащего исполнения Рестораном своих обязательств перед
Пользователем.
        </p>
        <h3 class="title033">2. Обязанности Ресторана при работе с Сервисом:</h3>
        <p class="text__text">
            2.1. Необходимо добавить название Ресторана;
        </p>
        <p class="text__text">
            2.2. Добавить изображения интерьера Ресторана;
        </p>
        <p class="text__text">
            2.3. Добавить посадочные места в соответствии с планом помещения;
        </p>
        <p class="text__text">
            2.4. Ежедневно отмечать свободные и занятые посадочные места;
        </p>

        <p class="text__text">
            2.5. Принимать Бронирования посадочных мест Пользователями Сервиса;
        </p>
        <p class="text__text">
            2.6. Принимать предзаказ Товаров Пользователями Сервиса;
        </p>
        <p class="text__text">
            2.7. Своевременно добавлять и исключать блюда из актуального меню Ресторана
            (включая завтраки);
        </p>
        <p class="text__text">
            2.8. В случае закрытия или смены концепции Ресторана внести изменения в
            профиле Ресторана;
        </p>
        <p class="text__text">
            2.9. Быть на связи с техническими специалистами Сервиса.
        </p>
        <h3 class="title033">3. Оформление Бронирования без предзаказа Товара</h3>
        <p class="text__text">
            3.1. Бронирование является офертой Пользователя Ресторану на заключение
            договора о бронировании посадочного места в Ресторане в выбранное
            Пользователем время. Прием Бронирования является акцептом Ресторана. В
            этом случае Стороны не оформляют и не подписывают договор на бумажном
            носителе как отдельный документ, а письменная форма Договора является
            соблюденной (п. 2 ст. 434 ГК РФ).
        </p>
        <p class="text__text">
            3.2. Пользователь вправе оформить Бронирование самостоятельно через свой
            Личный кабинет.
        </p>

        <p class="text__text">
            3.3. Пользователь при оформлении Бронирования обязан заполнить все поля
            формы и при необходимости предоставить дополнительную информацию.
        </p>
        <p class="text__text">
            3.4. В Личном кабинете Ресторана отражается актуальное количество и состав
оформленных Бронирований. Ресторан обязан проверить возможность
исполнения каждого Бронирования, поступившего в Личный кабинет.
        </p>
        <p class="text__text">
            3.5. При условии, что Бронирование может быть выполнено, Ресторан принимает
            его, путем совершения определенных действий в Личном кабинете. В случае
            невозможности выполнить Бронирование Пользователя Ресторан отклоняет его с
            обязательным указанием причин.
        </p>
        <p class="text__text">
            3.6. После оформления Бронирования Пользователю предоставляется
            информация о принятом Бронировании, в случае возможности его выполнения.
            Актуальная информация доступна в Личном кабинете.
        </p>
        <h3 class="title033">3. Оформление Бронирования c предзаказом Товара</h3>

        <p class="text__text">
            3.1. Бронирование с предзаказом Товара является офертой Пользователя
            Продавцу на заключение бронировании посадочного места в Ресторане в
            выбранное Пользователем время и договора купли-продажи Товара. Прием
            Бронирования с предзаказом Товара является акцептом Ресторана. В этом
            случае Стороны не оформляют и не подписывают договор на бумажном носителе
            как отдельный документ, а письменная форма Договора является соблюденной
            (п. 2 ст. 434 ГК РФ).
        </p>
        <p class="text__text">
            3.2. Пользователь вправе оформить Бронирование с предзаказом Товара
            самостоятельно через свой Личный кабинет.
        </p>

        <p class="text__text">
            3.3. Пользователь при оформлении Бронирования с предзаказом Товара обязан
            заполнить все поля формы, выбрать Товары из предложенного Сервисом меню
            Ресторана и при необходимости предоставить дополнительную информацию.
        </p>
        <p class="text__text">
            3.4. В Личном кабинете Ресторана отражается актуальное количество и состав
            оформленных Бронирований с предзаказом Товара. Ресторан обязан проверить
            возможность исполнения каждого Бронирования с предзаказом Товара,
            поступившего в Личный кабинет.
        </p>
        <p class="text__text">
            3.5. При условии, что Бронирование с предзаказом Товара может быть
            выполнено, Ресторан принимает его, путем совершения определенных действий в
            Личном кабинете. В случае невозможности выполнить Бронирование с
            предзаказом Товара Пользователя Ресторан отклоняет его с обязательным
            указанием причин.
        </p>
        <p class="text__text">
            3.6. После оформления Бронирования с предзаказом Товара, в случае
            возможности его выполнения, Пользователю предоставляется информация о
            возможных способах оплаты предзаказа Товара. Актуальная информация
            доступна в Личном кабинете.
        </p>
        <p class="text__text">
            3.7. После истечения времени удержания Бронирования Пользователя Ресторан
            не отвечает за температурный режим Товара и вправе его утилизировать.
        </p>

        <h3 class="title033">4. Порядок исполнения Бронирования</h3>

        <p class="text__text">
            4.1. Ресторан обязан выполнить Бронирование посадочного места в сроки,
            указанные в Сервисе.
        </p>
        <p class="text__text">
            4.2. Пользователь вправе внести изменения и дополнения в Бронирование без
            предзаказа Товара в любое время, при этом Ресторан вправе отменить
            Бронирование без предзаказа Товара с указанием причины.
        </p>
        <p class="text__text">
            4.3. Пользователь вправе внести изменения и дополнения в Бронирование с
            предзаказом Товара до момента его перехода в статус «Принят». При этом
            Ресторан вправе увеличить срок исполнения предзаказа Товара или отменить его
            с указанием причины.
        </p>


        <h3 class="title033">5. Самовывоз из Ресторана</h3>


        <p class="text__text">
            5.1. При оформлении Бронирования с предзаказом Товара Пользователь вправе
            выбрать Самовывоз в качестве способа получения Товара из Ресторана.
        </p>

        <p class="text__text">
            5.2. Ресторан собирает Товар в соответствии c выбранными Пользователем
            блюдами из меню Ресторана на Сервисе ко времени, выбранным Пользователем
            на Сервисе для получения Товара.а.
        </p>

        <p class="text__text">
            5.3. Для получения Товара в Ресторане Пользователь обязан предоставить
            информацию об оплаченном предзаказе Товара.
        </p>


        <p class="text__text">
            5.4. После истечения времени на получение Товара Ресторан не отвечает за
            температурный режим Товара и вправе его утилизировать.
        </p>


        <h3 class="title033">6. Стоимость Товаров и порядок оплаты</h3>


        <p class="text__text">
            6.1. Стоимость Товаров указана в Сервисе. Все цены, указанные в Сервисе,
            включают применимые налоги и сборы.
        </p>

        <p class="text__text">
            6.2. Стоимость Товара не включает стоимость доставки.
        </p>
        <p class="text__text">
            6.3. Пользователь может оплатить Бронирование c предзаказом Товара
            банковской картой в Сервисе через платежную систему банка-партнера
            <a href="https://modulbank.ru,">https://modulbank.ru,</a> при оформлении Заказа через Личный кабинет Пользователя.
        </p>
        <p class="text__text">
            6.4. Пользователь производит оплату за Бронирование c предзаказом Товара в
            адрес ООО «ТАПТЭЙБЛ», который является агентом Ресторана.
        </p>

        <p class="text__text">
            6.5. Пользователь имеет возможность привязать банковскую карту к своему
            Личному кабинету. В дальнейшем сумма любого последующего заказа
            Пользователя в Сервисе будет списываться автоматически с прикрепленной
            банковской карты без дополнительного указания реквизитов, при подтверждении
            платежа со стороны Пользователя путем нажатия кнопки «Оплатить» в Личном
            кабинете и ввода одноразового пароля, в случае если банк-эмитент банковской
            карты предусматривает использование такой защиты.
        </p>

        <p class="text__text">
           <i>Особенности оплаты Товара Ресторану</i>
        </p>

        <p class="text__text">
            6.7. При оплате Товаров безналичным способом денежные средства на счету
Пользователя резервируются до момента перевода Рестораном Бронирования c
предзаказом Товара в статус “Завершен” или “Отменен”.
         </p>
         <p class="text__text">
            6.8. После перевода Рестораном Бронирования c предзаказом Товара в статус
            “Готов” или “Завершен” оно не подлежит аннулированию и Сервис списывает со
            счёта Пользователя денежные средства в сумме, равной стоимости
            приобретенных Товаров надлежащего качества.
         </p>
         <p class="text__text">
            6.9. Денежные средства, оплаченные за Бронирование c предзаказом Товара, не
            подлежат возврату Пользователю, если:
         </p>
         <p class="text__text">
            6.9.1 Пользователь не забрал Товар в период времени, выбранный на Сервисе
            для его получения посредством самовывоза.
         </p>
         <p class="text__text">
            6.9.2 Пользователь отказывается от Заказа после присвоения ему статуса “Готов”
            или “Завершен”.
         </p>
         <p class="text__text">
            6.10 Денежные средства подлежат возврату, если Пользователь отменил Заказ до
            присвоения ему статуса “Готов”.
         </p>

         <h3 class="title033">7. Претензии к качеству Товаров</h3>


         <p class="text__text">
            7.1. Ресторан несет полную ответственность за качество предоставляемых
            Товаров.
         </p>
         <p class="text__text">
            7.2. Оформление Бронирования c предзаказом Товара означает достаточное и
            полное ознакомление Пользователем с информацией о заказываемых Товарах.
         </p>
         <p class="text__text">
            7.3. В случае наличия вопросов или претензий при получении Товара,
            Пользователь обязан обращаться непосредственно к Ресторану.
         </p>
         <p class="text__text">
            7.4. Ресторан обязуется самостоятельно урегулировать любые претензии
            Пользователей по качеству Товара в соответствии с законодательством
            Российской Федерации.
         </p>


         <h3 class="title033">8. Заключительные положения</h3>



         <p class="text__text">
            8.1. Пользователь не вправе отказаться от получения сообщений,
            информирующих его о выполнении обязательств по обработке Бронирования, а
            также Бронирования c предзаказом Товара.
         </p>

         <p class="text__text">
            8.2. ООО «ТАПТЭЙБЛ» вправе в одностороннем порядке изменить Правила.
            Новая редакция Правил вступает в силу с момента их размещения в Сервисе.
         </p>









    </div>
</div>
