<div class="big_box">
    <div class="text__plitika">
        <h3 class="title033">Согласие на обработку персональных данных физических лиц</h3>

        <p class="text__text">
            Версия: 1.0, Дата публикации 1.06.2022
        </p>

        <p class="text__text">
            Физическое лицо (Пользователь), используя мобильное приложение «Taptable»
или интернет-сайт по адресу <a href="http://back.tap-table.ru/">http://back.tap-table.ru/</a> (совместно именуемые
Сервис) и направляя запрос на обратную связь, дает ООО «ТАПТЭЙБЛ»
(Администрация) свое согласие на обработку персональных данных (далее -
Согласие) на изложенных ниже условиях:
        </p>

        <p class="text__text">
            1. Правовыми основаниями для обработки персональных данных являются:
        </p>
        <p class="text__text">
            • ст. 24 Конституции Российской Федерации;
        </p>
        <p class="text__text">
            • Федеральный закон №152-ФЗ «О персональных данных»;
        </p>
        <p class="text__text">
            • Политика в отношении обработки и защиты персональных данных
            (<a href="http://back.tap-table.ru/privacy">http://back.tap-table.ru/privacy</a>)
        </p>

        <p class="text__text">
            2. Давая согласие, Пользователь подтверждает, что:
        </p>
        <p class="text__text">
            • действует свободно, по своей воле и в своем интересе;
        </p>

        <p class="text__text">
            • является дееспособным;
        </p>
        <p class="text__text">
            • согласие является конкретным, информированным и сознательным.
        </p>
        <p class="text__text">
            2. Давая согласие, Пользователь подтверждает, что:
        </p>

        <p class="text__text">
            • действует свободно, по своей воле и в своем интересе;
        </p>
        <p class="text__text">
            • является дееспособным;
        </p>
        <p class="text__text">
            • согласие является конкретным, информированным и сознательным.
        </p>
        <p class="text__text">
            3. Администрация осуществляет связанные с обработкой персональных данных
            процессы в целях выполнения обязательств в соответствии с Пользовательским
            соглашением ( <a href="http://back.tap-table.ru/useragreement">http://back.tap-table.ru/useragreement</a> ). Такими обязательствами
            Администрации являются:
        </p>
        <p class="text__text">
            • регистрация и идентификация Пользователя в Сервисе;
        </p>

        <p class="text__text">
            • предоставление Пользователю доступа к личному кабинету и возможности
редактировать личные данные;
        </p>
        <p class="text__text">
            • связь с Пользователем, в том числе направление уведомлений, запросов и
            информации, касающихся использования Сервиса, оказания услуг, исполнения
            соглашения об использовании Сервиса;
        </p>
        <p class="text__text">
            • улучшение качества работы Сервиса, удобства его использования, разработка
            новых услуг;
        </p>
        <p class="text__text">
            • проведение статистических и иных исследований, на основе обезличенных
            данных;
        </p>
        <p class="text__text">
            • обработка входящих запросов и заявок от Пользователя с целью
            консультирования по вопросам работы Сервиса;
        </p>
        <p class="text__text">
            • аналитика действий физического лица в Сервисе и функционирования Сервиса;
        </p>

        <p class="text__text">
            • проведение рекламных и новостных рассылок;
        </p>
        <p class="text__text">
            • предотвращения случаев мошенничества и других злоупотреблений, а также для
            расследования таких случаев;
        </p>

        <p class="text__text">
            • разрешение споров;
        </p>

        <p class="text__text">
            • исполнение требований законодательства РФ.
        </p>

        <p class="text__text">
            4. Перечень персональных данных, на обработку которых дается Согласие:
        </p>

        <p class="text__text">
            • данные о технических средствах (устройствах): IP-адрес, вид операционной
            системы, тип браузера, географическое положение, поставщик услуг сети
            Интернет.
        </p>
        <p class="text__text">
            • сведения о поведении Пользователя в Сервисе (в том числе дата, время и
            количество посещений, сведения о посещенных страницах, о переходе с других
            ресурсов, о направленных заявках).
        </p>

        <p class="text__text">
            • информация, автоматически получаемая при доступе к Сервису, в том числе с
            использованием файлов cookies. Файлы cookies представляют собой фрагменты
            текста, который автоматически сохраняется в память интернет-браузера
            Пользователя. Это позволяет Сервису в необходимых случаях обращаться к
            сохраненной информации на компьютере Пользователя и извлекать ее. Вы
            вправе изменить настройки своего интернет-браузера и отказаться от сохранения
            файлов cookies.
        </p>
        <p class="text__text">
            • общие персональные данные: имя, пол, возраст, электронный адрес, номер
            телефона.
        </p>
        <p class="text__text">
            5. Перечень действий с персональными данными: сбор, запись, систематизация,
            накопление, хранение, уточнение (обновление, изменение), электронное
            копирование, извлечение, использование, передача (распространение,
            предоставление, доступ), обезличивание, блокирование, удаление и уничтожение.
        </p>
        <p class="text__text">
            6. Обработка персональных данных осуществляется как с использованием
            средств автоматизации, так и без использования таких средств.
        </p>

        <p class="text__text">
            7. Согласие считается данным на предоставление персональных данных третьим
            лицам в необходимом объеме в случае их привлечения для достижения целей
            обработки и исполнения соглашения об использовании Сервиса.
        </p>

        <p class="text__text">
            8. Срок, в течение которого действует Согласие: до прекращения работы Сервиса
            или отзыва Согласия.
        </p>
        <p class="text__text">
            9. Пользователь вправе отозвать Согласие путем направления Администрации
            заявления:
        </p>
        <p class="text__text">
            • в письменной форме по адресу: 353240, Краснодарский край, м.р-н Северский,
            с.п. Северское, ст-ца Северская, ул. Южная, д. 1Б
        </p>
        <p class="text__text">
            • в форме электронного документа по адресу электронной почты: <a href="tap-table@yandex.ru.">tap-table@yandex.ru.</a>
        </p>
        <p class="text__text">
            Заявление должно содержать следующую информацию:
        </p>
        <p class="text__text">
            • сведения о документе, удостоверяющем личность Пользователя;
        </p>
        <p class="text__text">
            • сведения, подтверждающие участие Пользователя в отношениях с
Администрацией;
        </p>

        <p class="text__text">
            • данные представителя и подтверждение его полномочий (при обращении
            представителя);
        </p>

        <p class="text__text">
            • подпись Пользователя (представителя).
        </p>
        <p class="text__text">
            10. Контактная информация и реквизиты Администрации:
        </p>
        <p class="text__text">
            ООО «ТАПТЭЙБЛ»
        </p>
        <p class="text__text">
            Юридический адрес: 353240, Краснодарский край, м.р-н Северский, с.п.
            Северское, ст-ца Северская, ул. Южная, д. 1Б
        </p>

        <p class="text__text">
            Фактический адрес: 353240, Краснодарский край, м.р-н Северский, с.п. Северское,
            ст-ца Северская, ул. Южная, д. 1Б
        </p>
        <p class="text__text">
            ОГРН 1022304543183
        </p>

        <p class="text__text">
            ИНН 2348015754
        </p>
        <p class="text__text">
            КПП 234801001
        </p>
        <p class="text__text">
            Адрес электронной почты: <a href="tap-table@yandex.ru.">tap-table@yandex.ru.</a>
        </p>







    </div>
</div>
